[!Global]
!LanguageID=1041
!LanguageName=日本語
!TranslationAuthor=otack
!TranslationAuthorEmail=
!TranslationDefaultFont=MS UI Gothic,9,,0,clWindowText,DEFAULT_CHARSET
[!Strings]
Access_Denied=アクセスが拒否されました
APPLY_CHANGES=設定を変更中...
Fail=失敗しました
GEN_THUMBNAIL=ﾌﾟﾚﾋﾞｭｰの生成: 
Ignored_loaded=除外(稼働中)
Ignored_unloaded=除外(停止)
Ignored=除外
In_Debugging=デバッグモード
IMPORT_PROFILE=インポート
LOAD_MODE_CHANGING_TO=起動モード: 
LOAD_MODE_NOT_CHANGED=起動モードは変更されていません
LOAD_MTDLL_FAILED=MacType の起動に失敗しました
LOAD_TYPE_REG=レジストリモード
LOAD_TYPE_SERVICE=サービスモード
LOAD_TYPE_TRAY_ADV=トレイ独立モード
LOAD_TYPE_TRAY_CMP=トレイ互換性重視モード
LOAD_TYPE_MANUAL=手動モード
ABOUT_RESOLUTION=解像度
ABOUT_DLL_VERSION=MacType バージョン
ABOUT_TRAY_VERSION=MacTray バージョン
ABOUT_TUNER_VERSION=MacTuner バージョン
ABOUT_SPECIALTHANKS=スペシャルサンクス
Loaded=稼働中
Loading=読み込み中...
NO_PRIVILEGE_TO_SWITCH_PROFILE=(プロファイルを変更する権限がありません)
Noname=タイトルなし
Not_responding=応答なし
Pending=待機
Processing=処理中...
PROFILE_CHANGING_TO=プロファイル: 
PROFILE_NOT_CHANGED=プロファイルは変更されていません
Refresh_failed=更新失敗
Refreshed=更新しました
Refreshing=更新中...
SELECT_PROFILE=プロファイルを選択
SELECT_YOUR_LOAD_MODE=起動モードを選択
UAC=(UAC によって制限中)
Unloaded=停止
Unloading=停止中...
MACTYPE_RENDER_TEXT=MacType セットアップ ウィザード
MACTYPE_SAVED_AND_APPLY=プロファイルを作成しました。今すぐ変更を反映しますか？
MACTYPE_SAVED_NO_APPLY=プロファイルが作成されました。<BR>プロファイルは mactype\ini フォルダに保存してください。
MACTYPE_QUIT_WITHOUT_SAVE=保存せずに終了しますか？
MACTYPE_RELOAD_PROFILE=プロファイルを再読み込みしますか？<BR>保存されていない変更は失われます。
MACTYPE_TEST=テスト
LOCKED=ロックされています
UNTITLED_PROFILE=タイトルなし
CUSTOM=カスタム
NOFILTER=最適化なし
LCDFILTER1=最適化１
LCDFILTER2=最適化２
BOLD=太字
ITALIC=斜体
INDIVIDUAL=独立プロファイル
ERROR_MACTYPE_CANNOT_LOAD=MacType の読み込みに失敗しました。 MacType が正しくインストールされていることを確認してください。
ERROR_MACTYPE_UNKNOWN=初期化中に不明なエラーが発生しました。
ERROR_MACTYPE_OCC_FAILURE=MacType Tuner は MacType へのアクセスに失敗しました。10 秒後に終了します。プロファイルを確認してください。
ERROR_MACTYPE_NOT_COMPATIBLE=申し訳ありません。お使いの MacType のバージョンは対応していません。アップデートした後で再度お試しください。
MSGBOX_SAVE_CHANGES=変更を保存しますか？
MACTYPE_RULE_DEFINED=現在のルール数: %d
MSGBOX_EXIT_NOSAVE=保存せずに終了しますか？
MACTYPE_WIZARD_CAPTION=MacType セットアップ ウィザード (%d/%d)
MACTYPE_PREVIEW_CAPTION=MacType プレビュー (%s %dpt %s)
UNLOCK_INFOTIP=ロック解除|プレビュー ウィンドウのロックを解除し、設定の変更がリアルタイムに反映されるようにします。<BR>|3
LOCK_INFOTIP=ロック|プレビュー ウィンドウをロックし、設定の変更がリアルタイムに反映されないようにします。<BR>ロックしていないプレビュー ウィンドウと比較することで、設定の違いが調べやすくなります。<BR>|2
MACTYPE_CONTROL_PANEL_FILE=MacType コントロール パネル - %s
MACTYPE_CONTROL_PANEL_UNTITLED=MacType コントロール パネル - タイトルなし
MSGBOX_CONFIRM_MODIFICATION=プロファイルを保存しますか？
[TForm1]
btn1.Caption=ｷｬﾝｾﾙ(&C)
btnAdv.Caption=高度な設定
btnNext.Caption=次へ(&N) >
Caption=MacType セットアップ ウィザード
dlgOpen1.Filter=プロファイル|*.ini
dlgOpen1.Title=プロファイルを開く
lbl1.Caption=MacType セットアップ ウィザードへようこそ
lbl2.Caption=続行するにはタスクを選択します
lbl3.Caption=新規プロファイル
lbl4.Caption=プロファイルを開く
lbl5.Caption=　
lbl6.Caption=このウィザードは、あなたにぴったりの MacType プロファイルを作成する手助けをします。 [次へ] をクリックして、セットアップを始めましょう。<BR><BR><BR>※より詳しい設定を行うには、 [高度な設定] をクリックします。
lbl7.Caption=このウィザードは、既存の MacType プロファイルをより良いものにする手助けをします。 [次へ] をクリックして、セットアップを始めましょう。<BR><BR><BR>※より詳しい設定を行うには、 [高度な設定] をクリックします。
lbl8.Caption=<BR>プロファイルを変更
lbl9.Caption=申し訳ありません。お使いの MacType のバージョンはサポートされていません。
[TForm10]
btn1.Caption=+
btn2.Caption=-
Caption=フォント毎の設定
cbbAA.Items.Text=なし<BR>グレースケール<BR>Light (Mac OS X 風)<BR>LCD 向け (RGB)<BR>LCD 向け (GBR)<BR>Light + LCD(RGB)<BR>Light + LCD(GBR)<BR>
cbbAA.Text=LCD 向け (RGB)
cbbHintingMode.Items.Text=内部ヒンティング<BR>なし<BR>FreeType 自動ヒンティング<BR>Light 自動ヒンティング<BR>
cbbHintingMode.Text=なし
cbbUseKerning.Items.Text=なし<BR>カーニングする<BR>
cbbUseKerning.Text=なし
chkAA.Caption=アンチエイリアス
chkBold.Caption=太字
chkHinting.Caption=ヒンティング
chkItalic.Caption=斜体の角度
chkKerning.Caption=カーニング
chkNormal.Caption=標準
grp1.Caption=調整
lbl1.Caption=フォント
trckBoldWeight.Hint=0
trckBoldWeight.SkinData.SkinSection=TRACKBAR
trckItalic.Hint=0
trckItalic.SkinData.SkinSection=TRACKBAR
trckNormalWeight.Hint=0
trckNormalWeight.SkinData.SkinSection=TRACKBAR
[TForm11]
Caption=LCD フィルターの調整
chkCustom.Caption=カスタムフィルター
lbl1.Caption=左
lbl2.Caption=中央左
lbl3.Caption=中央右
lbl4.Caption=中央
lbl5.Caption=右
rbMode0.Caption=最適化なし(&N)
rbMode1.Caption=最適化１(&L)
rbMode2.Caption=最適化２(&D)
trck1.SkinData.SkinSection=TRACKBAR
trck2.SkinData.SkinSection=TRACKBAR
trck3.SkinData.SkinSection=TRACKBAR
trck4.SkinData.SkinSection=TRACKBAR
trck5.SkinData.SkinSection=TRACKBAR
[TForm2]
btn1.Caption=ｷｬﾝｾﾙ(&C)
btn2.Caption=ﾌｫﾝﾄ(T)...
btnAdv.Caption=高度な設定
btnNext.Caption=次へ(&N)
btnPrev.Caption=前へ(&P)
Caption=MacType
lbl1.Caption=フォント設定
lbl2.Caption=r
[TForm3]
btn1.Caption=ｷｬﾝｾﾙ(&C)
btnNext.Caption=保存(&S)
btnPrev.Caption=前へ(&P)
Caption=完了
dlgSave1.Filter=プロファイル|*.ini
dlgSave1.Title=プロファイルを保存
lbl1.Caption=MacType プロファイルが作成されました。
lbl2.Caption=[保存] を押して MacType プロファイルを保存します。
[TForm4]
btnBkColor.Hint=背景色|プレビュー ウィンドウの背景色を設定します|4
btnBold.Hint=太字|現在のフォントを太字に設定します|5
btnContent.Hint=プレビュー|プレビュー ウィンドウに表示する文字列を設定します。<BR>文字列はウィンドウの大きさに合わせて自動的に調整されます。<BR>|0
btnFont.Hint=フォント|プレビュー ウィンドウのフォントを設定します。|1
btnItalic.Caption=B
btnItalic.Hint=斜体|現在のフォントを斜体に設定します|6
btnLock.Hint=ロック|プレビュー ウィンドウをロックし、設定の変更をリアルタイムに反映されないようにします。<BR>ロックしていないプレビュー ウィンドウと比較することで、設定の違いが調べやすくなります。<BR>|2
Caption=MacType プレビュー
rztrckbr1.Hint=フォントサイズ|スクロールして、フォントサイズを調整します。<BR>タイトルバーに現在のフォントサイズが表示されます。<BR>
[TForm5]
lbl23.Caption=透過
btn1.Caption=編集
btn2.Caption=編集
btn3.Caption=編集
btn4.Caption=編集
btnBtnExit.Caption=閉じる
btnBtnExit.Hint=閉じる
btnBtnNew.Caption=新規
btnBtnNew.Hint=新規|プロファイルを作成します。|0
btnBtnNote.Caption=Note
btnBtnNote.Hint=新規プレビュー ウィンドウ|プレビュー ウィンドウを新たに作成します。<BR>複数のフォントへの効果の反映具合や、複数のプロファイル間の違いが調べやすくなります。|4
btnBtnOpen.Caption=開く
btnBtnOpen.Hint=開く|編集するプロファイルを開きます。|2
btnBtnSave.Caption=保存
btnBtnSave.Hint=保存|プロファイルを保存、または既存のプロファイルを置換します。|6
Caption=MacType コントロール パネル - タイトルなし
cbbAA.Items.Text=なし<BR>グレースケール<BR>Light (Mac OS X 風)<BR>LCD 向け (RGB)<BR>LCD 向け (GBR)<BR>Light + LCD(RGB)<BR>Light + LCD(GBR)<BR>
cbbAA.Text=LCD 向け (RGB)
cbbBolderMode.Items.Text=標準<BR>水平方向のみ<BR>FreeType 標準<BR>
cbbBolderMode.Text=標準
cbbFontLink.Items.Text=なし<BR>FreeType<BR>Win32<BR>
cbbFontLink.Text=FreeType
cbbFontSub.Items.Text=なし<BR>互換性重視な置換<BR>完全な置換<BR>
cbbFontSub.Text=なし
cbbGammaMode.Items.Text=なし<BR>カスタム<BR>Windows 標準<BR>
cbbGammaMode.Text=カスタム
cbbHintingMode.Items.Text=内部ヒンティング<BR>なし<BR>FreeType 自動ヒンティング<BR>Light 自動ヒンティング<BR>
cbbHintingMode.Text=なし
cbbHookChild.Items.Text=なし<BR>自動的に設定を反映<BR>
cbbHookChild.Text=自動的に設定を反映
cbbLoader.Items.Text=FreeType<BR>Win32<BR>
cbbLoader.Text=FreeType
cbbUseKerning.Items.Text=なし<BR>カーニングする<BR>
cbbUseKerning.Text=なし
dlgOpen1.Filter=プロファイル|*.ini
dlgOpen1.Title=プロファイルを開く
dlgSave1.Filter=MacType プロファイル|*.ini
grp1.Caption=描画の設定
grp2.Caption=色の設定
grp3.Caption=マッピングの設定
grp4.Caption=影の設定
lbl1.Caption=フォントの描画:
lbl10.Caption=描画しないプロセス
lbl11.Caption=描画しないフォント
lbl12.Caption=独立プロファイル
lbl13.Caption=ルールなし
lbl14.Caption=ルールなし
lbl15.Caption=ルールなし
lbl16.Caption=ルールなし
lbl17.Caption=MacType で描画するフォント (プレビューなし)
lbl18.Caption=MacType で描画しないプロセス (プレビューなし)
lbl19.Caption=カーニング:
lbl2.Caption=フォントリンク:
lbl20.Caption=特定のフォントに独立したプロファイルを使用する
lbl21.Caption=MacType で描画しないフォント (プレビューなし)
lbl22.Caption=子プロセス:
lbl3.Caption=太字:
lbl4.Caption=ガンマ:
lbl5.Caption=アンチエイリアス:
lbl6.Caption=ヒンティング:
lbl7.Caption=LCD最適化:
lbl8.Caption=フォントを置換:
lbl9.Caption=フォントを置換
lblAlpha.Caption=透過
lblB.Caption=B
lblBoldWeight.Caption=太字
lblContrast.Caption=コントラスト
lblG.Caption=G
lblGamma.Caption=ガンマ
lblGlobal.Caption=全体
lblItalic.Caption=斜体
lblNormalWeight.Caption=標準
lblOffset.Caption=オフセット
lblR.Caption=R
lblRenderWeight.Caption=描画ウェイト
rztbshtTabSheet1.Caption=一般
rztbshtTabSheet2.Caption=詳細
rztbshtTabSheet3.Caption=その他
rztlbr1.CustomizeCaptions.Close=閉じる
rztlbr1.CustomizeCaptions.Hint=コントロールを隠すにはチェックを外す
rztlbr1.CustomizeCaptions.MoveDown=下へ
rztlbr1.CustomizeCaptions.MoveUp=上へ
rztlbr1.CustomizeCaptions.NoTextLabels=ラベルなし
rztlbr1.CustomizeCaptions.SelectiveTextOnRight=ラベルを選択的に表示
rztlbr1.CustomizeCaptions.ShowTextLabels=ラベルを表示
rztlbr1.CustomizeCaptions.TextOptions=テキストの設定
rztlbr1.CustomizeCaptions.Title=ツールバーの設定
trckAlpha.SkinData.SkinSection=TRACKBAR
trckB.SkinData.SkinSection=TRACKBAR
trckBoldWeight.SkinData.SkinSection=TRACKBAR
trckContrast.SkinData.SkinSection=TRACKBAR
trckG.SkinData.SkinSection=TRACKBAR
trckGamma.SkinData.SkinSection=TRACKBAR
trckGlobal.SkinData.SkinSection=TRACKBAR
trckItalic.SkinData.SkinSection=TRACKBAR
trckNormalWeight.SkinData.SkinSection=TRACKBAR
trckOffset.SkinData.SkinSection=TRACKBAR
trckR.SkinData.SkinSection=TRACKBAR
trckRenderWeight.SkinData.SkinSection=TRACKBAR
[TForm6]
Caption=プレビューの文字列を設定します
mmo1.Lines.Text=MacType プレビュー デモ<BR>
[TForm7]
btn1.Caption=>>
btn2.Caption=<<
Caption=フォントを置換
lbl1.Caption=置換先のフォント
[TForm8]
btn1.Caption=+
btn2.Caption=-
Caption=除外プロセス
lbl1.Caption=ﾌﾟﾛｾｽ
[TForm9]
btn1.Caption=+
btn2.Caption=-
Caption=除外フォント
lbl1.Caption=フォント
[TFrame1]
Frame1.fontlst1.FontName=Simsun
Frame1.lbl1.Caption=プレビューのフォントを指定します。<BR>この設定は左下の [フォント] ボタンからいつでも変更できます。
[TFrame10]
Frame10.lbl1.Caption=LCD 調整<BR><BR>もしあなたが液晶ディスプレイを使っているなら、適切な設定をすることで、より良い MacType の効果が得られるでしょう。
Frame10.rg1.Caption=LCD モード
Frame10.rg1.Items.Text=最適化なし<BR>最適化１<BR>最適化２<BR>
[TFrame11]
Frame11.lbl1.Caption=影の設定<BR><BR>フォントの影を設定することで、描画が綺麗になるだけではなく、新たなビジュアル エクスペリエンスを期待できます。<BR>しかしながら、不適切な設定を行うと却って文字が読みにくくなることもあります。<BR>ここでは、影の位置や濃度を調整します。
Frame11.lbl2.Caption=位置
Frame11.lbl3.Caption=近い
Frame11.lbl4.Caption=遠い
Frame11.lbl5.Caption=濃さ
Frame11.lbl6.Caption=薄い
Frame11.lbl7.Caption=近い
Frame11.lbl8.Caption=標準(&D)
Frame11.lbl9.Caption=濃い
[TFrame2]
Frame2.lbl1.Caption=調整方法<BR><BR>フォントの調整技術は、フォントをより明瞭で読みやすいものにします。<BR>異なる調整方法を設定することで、フォントの見栄えが大幅に変わることもあります。
Frame2.rg1.Caption=調整方法
Frame2.rg1.Items.Text=標準<BR>なし<BR>自動調整<BR>Light 自動調整<BR>
[TFrame3]
Frame3.lbl1.Caption=アンチエイリアスの設定<BR><BR>アンチエイリアスは、フォントの描画性能に決定的な影響を及ぼします。自分でその効果を確かめながら、慎重に選ぶ必要があります。
Frame3.rg1.Caption=アンチエイリアス
Frame3.rg1.Items.Text=なし<BR>グレースケール<BR>Light (Mac OS X 風)<BR>LCD(RGB)<BR>LCD(GBR)<BR>Light LCD(RGB)<BR>Light LCD(BGR)<BR>
[TFrame4]
Frame4.lbl1.Caption=マッピングの設定<BR><BR>スクロールして、描画レベルとガンマを調整します。
Frame4.lbl2.Caption=描画レベル
Frame4.lbl3.Caption=明るい
Frame4.lbl4.Caption=暗い
Frame4.lbl5.Caption=ガンマ
Frame4.lbl6.Caption=明るい
Frame4.lbl7.Caption=暗い
Frame4.lbl8.Caption=標準(&D)
[TFrame5]
Frame5.lbl1.Caption=太さの設定<BR><BR>フォントのウェイト毎に、フォントの太さを設定します。
Frame5.lbl2.Caption=標準
Frame5.lbl3.Caption=細い
Frame5.lbl4.Caption=太い
Frame5.lbl5.Caption=太字
Frame5.lbl6.Caption=細い
Frame5.lbl7.Caption=太い
Frame5.lbl8.Caption=標準(&D)
Frame5.lbl9.Caption=独立した太字フォントが見つかったため、太字のプレビューの生成に失敗しました。
[TFrame6]
Frame6.lbl1.Caption=斜体の角度の設定<BR><BR>斜体の角度を設定します。<BR>独立した斜体が存在するフォントには、この設定は反映されません。
Frame6.lbl2.Caption=斜体の角度
Frame6.lbl3.Caption=逆方向
Frame6.lbl4.Caption=順方向
Frame6.lbl8.Caption=標準(&D)
[TFrame7]
Frame7.lbl1.Caption=太字の設定<BR><BR>MacType は太字の生成方法をいくつか提供します。
Frame7.lbl2.Caption=独立した太字フォントが見つかったため、太字のプレビューの生成に失敗しました。
Frame7.rg1.Caption=太字の生成方法
Frame7.rg1.Items.Text=２方向<BR>水平のみ<BR>FreeType 標準<BR>
[TFrame8]
Frame8.lbl1.Caption=コントラストの設定<BR><BR>スクロールして、コントラストを調整します。コントラストを低くしすぎるとぼやけた表示になり、高くしすぎるとフォントの端に色がつくことがあります。
Frame8.lbl2.Caption=コントラスト
Frame8.lbl3.Caption=低い
Frame8.lbl4.Caption=高い
Frame8.lbl8.Caption=標準(&D)
[TFrame9]
Frame9.lbl1.Caption=色の設定<BR><BR>スクロールして、色を調整します。
Frame9.lbl10.Caption=暗い
Frame9.lbl2.Caption=赤
Frame9.lbl3.Caption=緑
Frame9.lbl4.Caption=青
Frame9.lbl5.Caption=明るい
Frame9.lbl6.Caption=暗い
Frame9.lbl7.Caption=フォントの端
Frame9.lbl8.Caption=標準(&D)
Frame9.lbl9.Caption=明るい
[TfrmAbout]
btn1.Caption=OK(&O)
Caption=MacType について
[TfrmNewProfile]
btn1.Caption=インポート(&I)
btn2.Caption=新規作成(&C)
Caption=新規プロファイル
dlgOpen1.Filter=MacType ファイル|*.ini;*.mtc|MacType プロファイル|*.ini|MacType 簡易プロファイル|*.mtc
dlgOpen1.Title=プロファイルを開く
lbl1.Caption=プロファイルをインポートするか、新しいプロファイルを作成します。 [新規作成] をクリックすると、MacType セットアップ ウィザードが起動します。
[TfrmProgress]
lbl1.Caption=変更を適用中...
[TfrmPsInfo]
A1.Caption=MacType について(&A)
btnLoad.Caption=起動(&E)
btnRefresh.Caption=更新(&R)
chk1.Caption=アクセスできないシステム プロセスを隠す(&S)
btnUnload.Caption=停止(&D)
btnLoadAll.Caption=すべて有効化(&E)
btnUnloadAll.Caption=すべて停止(&D)
Caption=プロセス マネージャー
D1.Caption=停止(&D)
E1.Caption=起動(&E)
E2.Caption=このプロセスを除外(&E)
F1.Caption=プロファイルを開く(&F)
GDI1.Caption=MacType フォルダーを開く(&M)
H1.Caption=オンライン ヘルプ(&H)...
I1.Caption=このプロセスに適用(&I)
Language1.Caption=Language
MacTypeTuner1.Caption=MacType Tuner で開く(&R)
N1.Caption=-
N2.Caption=-
N3.Caption=-
N4.Caption=-
N5.Caption=メモ帳で開く(&N)
N6.Caption=このプロセスではフォントを置換しない
N7.Caption=-
N8.Caption=オンラインアップデート
U1.Caption=アップデートの確認(&U)...
O1.Caption=更新オプション(&O)...
pslst1.Columns.Item0.Caption=アプリケーション
pslst1.Columns.Item1.Caption=プロセス名
pslst1.Columns.Item2.Caption=プロセス ID
pslst1.Columns.Item3.Caption=ステータス
R1.Caption=再起動(&R)
S1.Caption=設定(&S)...
T1.Caption=プロセス マネージャー(&T)...
T2.Caption=プロセスを停止(&T)
trayIco1.Hint=MacTray
W1.Caption=MacType ウィザード(&W)...
X1.Caption=終了(&X)
[TfrmSettings]
btnBtnDelete.Caption=削除
btnBtnDelete.Hint=選択したプロファイルを削除
btnBtnEdit.Caption=編集
btnBtnEdit.Hint=MacTuner でプロファイルを編集
btnBtnNew.Caption=新規作成
btnBtnNew.Hint=MacTuner でプロファイルを作成
btnCancel.Caption=ｷｬﾝｾﾙ(&C)
btnOK.Caption=OK(&O)
Caption=設定
chk64.Caption=64bit プログラムを管理(&B)
chk64.Hint=代理プロセスで 64bit のプログラムを管理します。
chkAutoEnable.Caption=自動的に起動(&A)
chkAutoEnable.Hint=すべてのプログラムで自動的に MacType を有効にします。
chkAutoRun.Caption=Windows 開始時に起動(&W)
chkAutoRun.Hint=Windows が開始されたとき自動的に MacType を起動します。
chkAutoUnload.Caption=MacType 終了時に描画も終了(&X)
chkAutoUnload.Hint=MacType を終了したときにすべてのプロセスに対する MacType の描画を無効にします。<BR>この設定は互換性重視モードの場合のみ有効になります。
chkHideACD.Caption=有効化不能プロセスを隠す(&H)
chkHideACD.Hint=権限不足によって MacType を有効にできないプロセスを一覧から隠します。
edtReload.Hint=MacType を有効にできなかったプロセスに対して、指定した時間おきに MacType の有効化を試みます。<BR>最低値は 5000 です。0 にした場合はこの機能を無効にします。<BR>トレイ独立モードの場合は無効になります。
edtReload.Text=1000
grp1.Caption=設定
grp2.Caption=プロファイル管理
lbl1.Caption=再有効化時間 
lbl2.Caption=ミリ秒(ms)
lbl3.Caption=MacTuner がインストールされていません
lbl4.Caption=権限が足りないため編集できません
rb1.Caption=互換性重視モード(&P)
rb1.Hint=安定で素早いオリジナルの起動モード。<BR>すべてのプロセスに素早く反映できますが、プロセス毎の設定はできません。<BR>再読み込みに失敗する可能性があります。
rb2.Caption=独立起動モード(&S)
rb2.Hint=安定的なシングル プロセスモード。<BR>プロセスがクラッシュしても、他のプロセスに影響はありません。<BR>プロセス毎に設定を調整することができます。
[TfrmWizard]
btn1.Caption=ﾌﾟﾛｾｽ ﾏﾈｰｼﾞｬｰ(&P)...
btn2.Caption=OK(&O)
btn3.Caption=ｷｬﾝｾﾙ(&C)
btnBack.Caption=< 前へ(&B)
btnClose.Caption=閉じる(&C)
btnFinish.Caption=完了(&F)
btnNext.Caption=次へ(&N) >
Caption=MacType ウィザード
frmMode.chkUAC.Caption=管理者として実行(現在のユーザーのみ)
frmMode.lbl2.Caption=MacType を Windows のレジストリで読み込みます。<BR>プログラムとの互換性が最も高く、どのプログラムにおいても綺麗なフォントの描画を期待できます。<BR>このモードの起動/停止にはコンピューターの再起動が必要になります。
frmMode.lbl3.Caption=MacType をサービスとして起動します。<BR>スムーズに起動と停止を行うことができ、プログラムとの互換性も良好です。<BR>このモードで MacType を停止するには、 Windows タスク マネージャーを使用します。
frmMode.lbl4.Caption=MacTray で MacType の動作を管理します。<BR>プロファイルの切り替えやプロセス毎の起動/停止はすべて MacTray で行います。<BR>互換性はいまいちですが、便利な管理方法が魅力です。
frmMode.lbl5.Caption=MacTray で MacType の起動/停止のみを行います。<BR>細かい管理はできませんが、互換性は独立モードよりも高くなります。
frmMode.lbl6.Caption=MacType を自動的に起動させません。<BR>このモードで MacType を有効化するには、プログラムを MacLoader.exe にドラッグします。
frmMode.rb1.Caption=サービス モード
frmMode.rb2.Caption=起動しない
frmMode.rb3.Caption=独立モード
frmMode.rb4.Caption=互換性重視モード
frmMode.rbReg.Caption=レジストリ モード
frmMode.rbTray.Caption=MacTray ロード
lbl1.Caption=起動モードの選択
lbl2.Caption=下記の変更を行います: 
lbl3.Caption=起動モードが変更されていません
lbl4.Caption=プロファイルが変更されていません
lbl5.Caption=[OK] で設定を保存、または [キャンセル] でこの画面を閉じる。
lbl6.Caption=変更を適用
lbl7.Caption=lbl7
lbl8.Caption=lbl7
lbl9.Caption=MacTray を起動
[TMacType]
MacType.DisplayName=MacType サービス